[
    {
      "name": "Ají de Gallina",
      "description": "Perú y Chile comparten más que una frontera: comparten mesa. El ají de gallina es una de esas recetas hermanas que conquistó Chile hace décadas y hoy es parte del menú de nuestras cocinas. Esta versión respeta su tradición, cremosa y cargada de sabor.",
      "instructions": "Calentar suavemente. Servir con arroz blanco, papa y aceitunas. Decorar con huevo duro. Un clásico reconfortante.",
      "ingredients": "Pechuga de pollo, ají amarillo, pan de molde, leche, queso parmesano, nueces, ajo, cebolla, caldo de pollo.",
      "price": 6990,
      "weight": "300g",
      "minutes": 8,
      "portions": 1,
      "srcDesktop": "/assets/products/aji-de-gallina.png",
      "alt": "Ají de Gallina peruano-chileno",
      "protein": 26,
      "videoId": "KGeUlHpApLs"
    },
    {
      "name": "Camarones al Pil Pil",
      "description": "En las costas de Chile, el pil pil es parte del recetario marinero. Su origen es vasco, pero se adaptó con talento criollo. Aceite, ajo, ají... simple, honesto y contundente. En versión sellada al vacío, mantiene su esencia: camarones jugosos y salsa chispeante.",
      "instructions": "Calentar en sartén a fuego medio. Servir inmediatamente con pan para mojar en la salsa. Mover la sartén para emulsionar.",
      "ingredients": "Camarones, aceite de oliva, ajo, ají cacho de cabra, merkén, perejil, sal marina, limón.",
      "price": 9490,
      "weight": "250g",
      "minutes": 5,
      "portions": 1,
      "srcDesktop": "/assets/products/camarones-al-pilpil.png",
      "alt": "Camarones al Pil Pil marineros",
      "protein": 23,
      "videoId": "uUkyD2eA7KM"
    },
    {
      "name": "Tártaro de Salmón",
      "description": "El sur de Chile se construyó mirando los fiordos. El salmón es parte fundamental de esa historia, símbolo de trabajo, de agua fría y de paisaje. Este tártaro captura la nobleza del salmón sureño, mezclado con ingredientes frescos que resaltan su suavidad.",
      "instructions": "Mantener refrigerado. Servir frío sobre crostinis o en bowl. Mezclar suavemente antes de servir. Consumir el mismo día.",
      "ingredients": "Salmón del sur, alcaparras, cebolla morada, eneldo fresco, mostaza Dijon, aceite de oliva, limón, pimienta.",
      "price": 7990,
      "weight": "180g",
      "minutes": 5,
      "portions": 1,
      "srcDesktop": "/assets/products/tartaro-de-salmon.png",
      "alt": "Tártaro de Salmón sureño",
      "protein": 20,
      "videoId": "W0pXpRq7P_w"
    },
    {
      "name": "Curry de Garbanzos",
      "description": "La comida chilena siempre ha recibido influencias extranjeras, y el curry es uno de esos invitados que llegó para quedarse. Esta versión vegetal combina especias suaves con garbanzos cremosos, evocando la mezcla mestiza que caracteriza nuestra gastronomía actual.",
      "instructions": "Calentar y servir con arroz basmati o pan pita. Decorar con cilantro fresco. Ideal para meal prep. Opción vegana.",
      "ingredients": "Garbanzos, leche de coco, curry, tomate, espinaca, cebolla, ajo, jengibre, comino, cúrcuma, cilantro.",
      "price": 4490,
      "weight": "300g",
      "minutes": 7,
      "portions": 1,
      "srcDesktop": "/assets/products/curry-de-garbanzos.png",
      "alt": "Curry de Garbanzos vegetariano",
      "protein": 15
    },
    {
      "name": "Tártaro de Atún",
      "description": "El Pacífico es parte de la identidad chilena. En las caletas del norte, el atún siempre ha sido un tesoro del mar. Nuestro tártaro rescata esa frescura: cortes perfectos, sabor limpio y un guiño a la cocina nikkei que llegó a Chile hace más de un siglo.",
      "instructions": "Retirar del envase. Servir frío. Acompañar con tostadas o chips de wonton. Consumir inmediatamente después de abrir.",
      "ingredients": "Atún fresco, aceite de sésamo, salsa de soya, jengibre, cebollín, aguacate, limón, aceite de oliva, sal marina.",
      "price": 8990,
      "weight": "180g",
      "minutes": 5,
      "portions": 1,
      "srcDesktop": "/assets/products/producto.png",
      "alt": "Tártaro de Atún fresco sellado al vacío",
      "protein": 22
    },
    {
      "name": "Ceviche de Salmón",
      "description": "Inspirado en las cocinas costeras del sur y en la tradición latinoamericana del ceviche, este plato une dos mundos: la frescura sureña y la acidez alegre del limón y los vegetales. Un ceviche chileno moderno.",
      "instructions": "Servir bien frío. Mezclar antes de emplatar. Ideal acompañar con camote y choclo. Consumir inmediatamente.",
      "ingredients": "Salmón fresco, jugo de limón, cilantro, cebolla morada, ají, apio, pimiento, sal, ajo.",
      "price": 8490,
      "weight": "200g",
      "minutes": 5,
      "portions": 1,
      "srcDesktop": "/assets/products/producto2.png",
      "alt": "Ceviche de Salmón chileno",
      "protein": 18,
      "videoId": "HZGzD6kP5IU"
    },
    {
      "name": "Crema de Zapallo",
      "description": "El zapallo es parte del alma del Chile campesino. Desde la cocina de las abuelas, su aroma dulce se asocia a hogar y cosecha. Nuestra crema revive esas ollas grandes que perfumaban toda la casa.",
      "instructions": "Calentar a fuego medio. Servir caliente. Decorar con semillas tostadas y crema ácida. No hervir.",
      "ingredients": "Zapallo, cebolla, caldo de verduras, crema, mantequilla, nuez moscada, sal, pimienta blanca.",
      "price": 4990,
      "weight": "350g",
      "minutes": 6,
      "portions": 1,
      "srcDesktop": "/assets/products/producto3.png",
      "alt": "Crema de Zapallo casera",
      "protein": 5
    },
    {
      "name": "Risotto Funghi",
      "description": "Entre el bosque y la lluvia, el sur chileno es hogar de hongos silvestres que han sido parte de su cocina por generaciones. Este risotto recoge esa tradición y la une con la técnica italiana. Cremoso, profundo, lleno de aroma.",
      "instructions": "Calentar a fuego suave. Agregar un poco de caldo si es necesario. Servir inmediatamente con queso rallado. Remover constantemente.",
      "ingredients": "Arroz arborio, hongos silvestres, champiñones, vino blanco, caldo de vegetales, mantequilla, parmesano, cebolla, ajo.",
      "price": 6990,
      "weight": "300g",
      "minutes": 10,
      "portions": 1,
      "srcDesktop": "/assets/products/tartaro-de-salmon.png",
      "alt": "Risotto Funghi con hongos del sur",
      "protein": 12
    },
    {
      "name": "Risotto Marino",
      "description": "Chile es mar. 4.000 km de historia. Este risotto celebra esa inmensidad: mariscos frescos, caldo intenso y notas que recuerdan a las cocinas costeras del norte chico. Es un plato que huele a playa, a brisa fría, a mar abierto.",
      "instructions": "Calentar suavemente. No sobre cocinar los mariscos. Servir con perejil fresco y limón. Consumir caliente.",
      "ingredients": "Arroz arborio, camarones, choritos, calamares, vino blanco, caldo de pescado, mantequilla, ajo, perejil, azafrán.",
      "price": 9990,
      "weight": "320g",
      "minutes": 10,
      "portions": 1,
      "srcDesktop": "/assets/products/curry-de-garbanzos.png",
      "alt": "Risotto Marino con mariscos chilenos",
      "protein": 25
    },
    {
      "name": "Mechada Tradicional",
      "description": "Si hay un plato que une Chile, es la mechada. Presente en cumpleaños, domingos familiares y picadas históricas. Nuestra mechada respeta la receta clásica: cocción lenta, salsa sabrosa, carne suave que se deshace.",
      "instructions": "Calentar a baño maría o sartén. Servir caliente con arroz o pan. Perfecta para arepas o completos. Se puede congelar.",
      "ingredients": "Posta rosada, cebolla, zanahoria, ajo, tomate, comino, merkén, orégano, caldo de carne, aceite.",
      "price": 5990,
      "weight": "280g",
      "minutes": 7,
      "portions": 1,
      "srcDesktop": "/assets/products/tartaro-de-salmon.png",
      "alt": "Mechada Tradicional chilena",
      "protein": 28
    },
    {
      "name": "Mechada Barbecue",
      "description": "Un cruce cultural lleno de carácter: la mechada chilena y el espíritu ahumado de la barbacoa americana. Un guiño a los asados sureños y a la cultura parrillera chilena. Dulce, intensa, audaz.",
      "instructions": "Calentar y servir. Ideal para sandwiches, tacos o bowls. Acompañar con coleslaw y pepinillos. Mantiene su sabor después de congelar.",
      "ingredients": "Posta rosada, salsa barbecue, cebolla caramelizada, pimentón ahumado, miel, vinagre de manzana, mostaza, ajo.",
      "price": 6490,
      "weight": "280g",
      "minutes": 7,
      "portions": 1,
      "srcDesktop": "/assets/products/curry-de-garbanzos.png",
      "alt": "Mechada Barbecue fusión",
      "protein": 27
    },
    {
      "name": "Curry de Garbanzos",
      "description": "La comida chilena siempre ha recibido influencias extranjeras, y el curry es uno de esos invitados que llegó para quedarse. Esta versión vegetal combina especias suaves con garbanzos cremosos, evocando la mezcla mestiza que caracteriza nuestra gastronomía actual.",
      "instructions": "Calentar y servir con arroz basmati o pan pita. Decorar con cilantro fresco. Ideal para meal prep. Opción vegana.",
      "ingredients": "Garbanzos, leche de coco, curry, tomate, espinaca, cebolla, ajo, jengibre, comino, cúrcuma, cilantro.",
      "price": 4490,
      "weight": "300g",
      "minutes": 7,
      "portions": 1,
      "srcDesktop": "/assets/products/curry-de-garbanzos.png",
      "alt": "Curry de Garbanzos vegetariano",
      "protein": 15
    },
    {
      "name": "Curry de Camarones",
      "description": "Un curry que viaja desde el sudeste asiático hasta las costas chilenas, donde el camarón ha sido un protagonista indiscutible. Es fresco, aromático y equilibrado. Un plato que simboliza el Chile contemporáneo: abierto al mundo, pero con raíces firmes en el mar.",
      "instructions": "Calentar a fuego suave. No sobre cocinar. Servir con arroz jazmín. Agregar jugo de limón al servir. Rico y ligero.",
      "ingredients": "Camarones, leche de coco, curry rojo, limoncillo, jengibre, ajo, cebolla, pimentón, albahaca tailandesa, salsa de pescado.",
      "price": 8990,
      "weight": "280g",
      "minutes": 6,
      "portions": 1,
      "srcDesktop": "/assets/products/curry-de-garbanzos.png",
      "alt": "Curry de Camarones del Pacífico",
      "protein": 24
    },
    {
      "name": "Pastel de Choclo Mechada",
      "description": "El pastel de choclo es puro Chile: mezcla de dulzor campesino con sazón hogareña. Nuestra versión incluye mechada, como se estila en muchas cocinas caseras. Es un homenaje a las recetas de verano, a las cosechas y a las celebraciones familiares bajo el sol.",
      "instructions": "Precalentar horno a 180°C. Hornear 20-25 minutos hasta dorar. Dejar reposar 5 minutos. Servir caliente con ensalada chilena.",
      "ingredients": "Choclo, mechada, cebolla, aceitunas, huevo duro, pasas, azúcar, albahaca, leche, mantequilla, sal.",
      "price": 7490,
      "weight": "400g",
      "minutes": 20,
      "portions": 2,
      "srcDesktop": "/assets/products/tartaro-de-salmon.png",
      "alt": "Pastel de Choclo Mechada tradicional",
      "protein": 22
    },
    {
      "name": "Pulpo al Olivo",
      "description": "La influencia peruana vuelve a Chile con elegancia. El pulpo al olivo se transformó en un clásico de la culinaria latina. Nuestro pulpo, suave y lleno de sabor marino, se acompaña de una crema de olivo que recuerda los mercados costeros de Arica a Tacna.",
      "instructions": "Servir frío como entrada. Ideal sobre tostadas o con papas cocidas. Decorar con perejil. Exquisito y elegante.",
      "ingredients": "Pulpo cocido, aceitunas verdes, mayonesa, limón, ajo, aceite de oliva, pimienta blanca, leche.",
      "price": 10990,
      "weight": "220g",
      "minutes": 5,
      "portions": 1,
      "srcDesktop": "/assets/products/curry-de-garbanzos.png",
      "alt": "Pulpo al Olivo peruano-chileno",
      "protein": 21
    }
  ]
  